@extends('site.layout.master')


@section('content')
<div class="faq-block container">
    <h2 class="faq-block-title">ответы на самые частые вопросы</h2>
    <div class="faq-dropdown-block">
        <div class="faq-dropdown-item">
            <div class="faq-dropdown-question">
                <p>Я не хочу регистрироваться! Что можно делать на сайте без регистрации?</p>
            </div>
            <div class="faq-dropdown-show-more">
                <p>
                    Есть такие варианты действий:
                    1. Профинансировать понравившийся проект.
                    2. Подписаться на страницу платформы в Facebook: https://www.facebook.com/moy.gorod.ua.
                    3. Профинансировать саму платформу «Мой город».
                    4. Поделиться понравившимся проектом в социальных сетях.
                    Есть такие варианты действий:
                    1. Профинансировать понравившийся проект.
                    2. Подписаться на страницу платформы в Facebook: https://www.facebook.com/moy.gorod.ua.
                    3. Профинансировать саму платформу «Мой город».
                    4. Поделиться понравившимся проектом в социальных сетях.
                    4. Поделиться понравившимся проектом в социальных сетях.
                    Есть такие варианты действий:
                    1. Профинансировать понравившийся проект.
                    2. Подписаться на страницу платформы в Facebook: https://www.facebook.com/moy.gorod.ua.
                    3. Профинансировать саму платформу «Мой город».
                    4. Поделиться понравившимся проектом в социальных сетях.
                </p>
            </div>
        </div>
        <div class="faq-dropdown-item">
            <div class="faq-dropdown-question">
                <p>Я не хочу регистрироваться! Что можно делать на сайте без регистрации?</p>
            </div>
            <div class="faq-dropdown-show-more faq-dropdown-hide">
                <p>
                    Есть такие варианты действий:

                    1. Профинансировать понравившийся проект.

                    2. Подписаться на страницу платформы в Facebook: https://www.facebook.com/moy.gorod.ua.

                    3. Профинансировать саму платформу «Мой город».

                    4. Поделиться понравившимся проектом в социальных сетях.
                </p>
            </div>
        </div>
        <div class="faq-dropdown-item">
            <div class="faq-dropdown-question">
                <p>Я не хочу регистрироваться! Что можно делать на сайте без регистрации? Я не хочу регистрироваться! Что можно делать на сайте без регистрации?</p>
            </div>
            <div class="faq-dropdown-show-more faq-dropdown-hide">
                <p>
                    Есть такие варианты действий:

                    1. Профинансировать понравившийся проект.

                    2. Подписаться на страницу платформы в Facebook: https://www.facebook.com/moy.gorod.ua.

                    3. Профинансировать саму платформу «Мой город».

                    4. Поделиться понравившимся проектом в социальных сетях.
                </p>
            </div>
        </div>
        <div class="faq-dropdown-item">
            <div class="faq-dropdown-question">
                <p>Я не хочу регистрироваться! Что можно делать на сайте без регистрации?</p>
            </div>
            <div class="faq-dropdown-show-more faq-dropdown-hide">
                <p>
                    Есть такие варианты действий:

                    1. Профинансировать понравившийся проект.

                    2. Подписаться на страницу платформы в Facebook: https://www.facebook.com/moy.gorod.ua.

                    3. Профинансировать саму платформу «Мой город».

                    4. Поделиться понравившимся проектом в социальных сетях.
                </p>
            </div>
        </div>
        <div class="faq-dropdown-item">
            <div class="faq-dropdown-question">
                <p>Я не хочу регистрироваться! Что можно делать на сайте без регистрации? Я не хочу регистрироваться! Что можно делать на сайте без регистрации?</p>
            </div>
            <div class="faq-dropdown-show-more faq-dropdown-hide">
                <p>
                    Есть такие варианты действий:

                    1. Профинансировать понравившийся проект.

                    2. Подписаться на страницу платформы в Facebook: https://www.facebook.com/moy.gorod.ua.

                    3. Профинансировать саму платформу «Мой город».

                    4. Поделиться понравившимся проектом в социальных сетях.
                </p>
            </div>
        </div>
        <div class="faq-dropdown-item">
            <div class="faq-dropdown-question">
                <p>Я не хочу регистрироваться! Что можно делать на сайте без регистрации?</p>
            </div>
            <div class="faq-dropdown-show-more faq-dropdown-hide">
                <p>
                    Есть такие варианты действий:

                    1. Профинансировать понравившийся проект.

                    2. Подписаться на страницу платформы в Facebook: https://www.facebook.com/moy.gorod.ua.

                    3. Профинансировать саму платформу «Мой город».

                    4. Поделиться понравившимся проектом в социальных сетях.
                </p>
            </div>
        </div>
        <div class="faq-dropdown-item">
            <div class="faq-dropdown-question">
                <p>Я не хочу регистрироваться! Что можно делать на сайте без регистрации? Я не хочу регистрироваться! Что можно делать на сайте без регистрации?</p>
            </div>
            <div class="faq-dropdown-show-more faq-dropdown-hide">
                <p>
                    Есть такие варианты действий:

                    1. Профинансировать понравившийся проект.

                    2. Подписаться на страницу платформы в Facebook: https://www.facebook.com/moy.gorod.ua.

                    3. Профинансировать саму платформу «Мой город».

                    4. Поделиться понравившимся проектом в социальных сетях.
                </p>
            </div>
        </div>
        <div class="faq-dropdown-item">
            <div class="faq-dropdown-question">
                <p>Я не хочу регистрироваться! Что можно делать на сайте без регистрации?</p>
            </div>
            <div class="faq-dropdown-show-more faq-dropdown-hide">
                <p>
                    Есть такие варианты действий:

                    1. Профинансировать понравившийся проект.

                    2. Подписаться на страницу платформы в Facebook: https://www.facebook.com/moy.gorod.ua.

                    3. Профинансировать саму платформу «Мой город».

                    4. Поделиться понравившимся проектом в социальных сетях.
                </p>
            </div>
        </div>
        <div class="faq-dropdown-item">
            <div class="faq-dropdown-question">
                <p>Я не хочу регистрироваться! Что можно делать на сайте без регистрации? Я не хочу регистрироваться! Что можно делать на сайте без регистрации?</p>
            </div>
            <div class="faq-dropdown-show-more faq-dropdown-hide">
                <p>
                    Есть такие варианты действий:

                    1. Профинансировать понравившийся проект.

                    2. Подписаться на страницу платформы в Facebook: https://www.facebook.com/moy.gorod.ua.

                    3. Профинансировать саму платформу «Мой город».

                    4. Поделиться понравившимся проектом в социальных сетях.
                </p>
            </div>
        </div>

    </div>
</div>
@endsection
